QSTN_1 = 'Вы находитесь на территории РФ?'
QSTN_2 = 'Пожалуйста, сообщите, Вы находитесь на территории РФ более 183 \
 дней за последний 12 месяцев?'
QSTN_3 = 'Вы покинули территорию РФ более 183 дней назад за последние 12\
 месяцев?'
QSTN_4 = 'Продавали ли вы недвижимость в этом году?'
QSTN_4_1 = 'Какую недвижимость вы продавали в этом году?'
QSTN_4_2 = 'В каком году вы приобрели данную недвижимость?'
QSTN_4_3 = 'Какой доход вы получили от продажи данной недвижимости?'
QSTN_4_4 = 'В каком году вы приобрели проданную жилую недвижимость? '
QSTN_4_5 = 'В каком году вы приобрели проданную нежилую недвижимость? '
QSTN_5 = 'Являетесь ли вы наемным рабочим?'
QSTN_5_1 = 'Какая Ваша ежемесячная зарплата?'
QSTN_5_2 = 'Сколько месяцев в году у Вас являются рабочими?'
QSTN_6 = 'Получали ли вы доход от ценных бумаг?'
QSTN_6_1 = 'Какой доход от продажи ценных бумаг Вы получили?'
QSTN_7 = 'Сдаёте ли вы собственное имущество в аренду?'
QSTN_7_1 = 'Какой доход от сдачи имущества в аренду Вы получили\
 за последние 12 месяцев?'
QSTN_8 = 'Получали ли Вы выигрыш или приз в конкурсе, лотерее и т.п.?'
QSTN_8_1 = 'Какой вид выигрыша был получен?(1.Выигрыш или приз в \
 рекламной акции 2. Выигрыш от азартных игр 3.Выигрыш или приз в лотерее)'
QSTN_8_1_2 = 'Получали ли Вы другие виды выигрышей? 1.Выигрыш от азартных \
игр 2.Выигрыш или приз в лотерее 3.Нет'
QSTN_8_1_3 = 'Получали ли Вы другие виды выигрышей? 1.Выигрыш или приз \
в рекламной акции 2.Выигрыш или приз в лотерее 3.Нет'
QSTN_8_1_4 = 'Получали ли Вы другие виды выигрышей? \
1.Выигрыш или приз в рекламной акции 2. Выигрыш от азартных игр 3.Нет'
QSTN_8_1_5 = 'Получали ли Вы доход от выиграша в рекламной акции?'
QSTN_8_1_6 = 'Получали ли вы доход от выигрыша в лотерею?'
QSTN_8_1_7 = 'Получали ли Вы доход от выиграша в азартных играх?'
QSTN_8_2 = 'Какой доход Вы получили от выигрыша?'
QSTN_9 = 'Получаете ли вы дивиденды?'
ANS_1 = 'Вы резидент РФ. Сумма Вашего налога на доходы физического лица составит: '
ANS_2 = 'В дальнейшем Вы можете оформить налоговый вычет, пока что у нас нет возможности вычислить его сумму, возвращайтесь позднее :) '
ANS_3 = 'Вы не являетесь резидентом РФ. Сумма Вашего налога на доходы физического лица составит: '
CHOICE = '1.Да 2.Нет'
NOT_RSDNT = 'Вы не являетесь резидентом РФ. Ваша налоговая ставка составит 30%'
RSDNT = 'Вы являетесь резидентом РФ.'
NOT_TAKEN = 'Вы не получали доход с данной деятельности. Перейдем к следующиму\
 вопросу для определения налогой ставки.'
NOT_TAKEN_2 = 'Ваш доход от продажи имущества не будет учитываться для\
 подсчета налоговой ставки, так как имущество находится у вас во владении\
  более необходимого для учета времени'
NOT_TAKEN_3 = 'Ваш доход от продажи жилой недвижимости не будет учитываться\
 при подсчете налоговой ставки, так как она находится у вас во владении\
 слишком долго'
NOT_TAKEN_4 = 'Ваш доход от продажи нежилой недвижимости не будет учитываться\
 при подсчете налоговой ставки, так как она находится у вас во владении\
 слишком долго'
CHOIS_PRPRT = '1. Жилая недвижимость (на территории РФ или за рубежом\
 2. Прочая недвижимость (земельный участок, автомобиль и др.)\
 3.Были продажи и желой и нежилой недвижимости'
